Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/oa-huksengeaggit-davvin_id_548806.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 13.03.2009
nob: Pressemelding , 12.03.2009

source: Ođđa huksengeađggit davvin
nob: Nye byggesteiner i nord

source: Ráđđehus bidjá odne ovdan davviguovllustrategiija viidásetovddideami , ” Ođđa huksengeađggit davvin ” .
nob: Regjeringen la 12. mars fram videreutviklingen av nordområdestrategien , ” Nye byggesteiner i nord ” .

source: Dat mearkkaša nana áŋgiruššama ealáhusovddidemiin sihke eatnama ja meara alde ja eanet investeremiid eanajohtolahkii , mearrajohtolagaide ja hámmaniidda davvin .
nob: Den innebærer en kraftig satsing på næringsutvikling til lands og til havs og en opptrapping på investeringer til samferdsel , farleder og havner i nord .

source: Ráđđehus áigu joatkit dan lossa máhtto- ja birasáŋgiruššama ahte ovddidit máhttobirrasiid Romssas riikkaidgaskasaš njunušguovddážin davviguovlluid dálkkádaga ja birrasa dutkamis , ja nannet Barentsábi doaimmaid goziheami .
nob: Regjeringen vil videreføre den tunge kunnskaps- og miljøsatsingen med å videreutvikle kunnskapsmiljøene i Tromsø til et internasjonalt ledende senter for forsking på klima og miljø i nordområdene , og styrket overvåkning av aktiviteten i Barentshavet .

source: Geahča ovdanbuktima Neahtta-TVas .
nob: Se presentasjonen på Nett-TV .

source: Ráđđehus bidjá odne ovdan plánaid dan bargui mii galgá dahkkojuvvot davviguovlluin boahtte 10-15 jagis .
nob: Regjeringen legger i dag fram planer for arbeidet med nordområdene de neste 10-15 årene .

source: – Soria Moria-julggaštusas deattastii ráđđehus ahte davviguovllut leat Norgga deháleamos strategalaš áŋgiruššanguovllut .
nob: – I Soria Moria-erklæringen slo regjeringen fast at nordområdene er Norges viktigste strategiske satsingsområde .

source: Juovlamánus 2006 bijaimet ovdan davviguovllustrategiijamet mas mii čujuheimmet 22 doaibmabiju mat leat juo čađahuvvon dahje mat leat čađahuvvomin .
nob: I desember 2006 la vi fram vår nordområdestrategi hvor vi pekte ut 22 tiltakspunkter som allerede er gjennomført eller i ferd med å bli gjennomført .

source: Dál lea áigi geavahišgoahtit ođđa huksengeđgiid davviguovlluáŋgiruššamis .
nob: Nå er det tid for nye byggesteiner i nordområde-satsingen .

source: Mii čujuhit man nannosit ja mo mii áigut áŋgiruššat ealáhusovddidemiin .
nob: Vi trekker opp linjene for en sterk satsing på næringsutvikling .

source: Boahtte logijagi áigodagas galgá mis leat mealgat stuorát investerendássi buoridan dihtii jotholatfierpmi ja hámmaniid davvin , dadjá stáhtaministtar Jens Stoltenberg .
nob: For neste ti-års periode vil vi ha et vesentlig høyere investeringsnivå for å oppgradere transportnett og havner i nord , sier statsminister Jens Stoltenberg .

source: – Duohta lea ahte hástalusat davvin leat earenoamáš stuorrát , ja dál mii áigut oanedit maŋášvuođa .
nob: – Det er riktig at utfordringene i nord er spesielt store , og nå går vi i gang med å ta igjen etterslepet .

source: Mii ražastit geainnuid várás .
nob: Vi tar et krafttak for vegene .

source: Deattuhan maiddái dan buori guovlopolitihkalaš beavttu maid dat buktá oppalohkái , dadjá johtolatministtar Liv Signe Navarsete .
nob: Jeg vil også understreke den veldig positive distriktspolitiske effekten totalt sett , sier samferdselsminister Liv Signe Navarsete .

source: Ráđđehus áigu joatkit ovddidemiin ollislaš gozihan- ja dieđihanvuogádaga davit mearraguovlluid várás .
nob: Regjeringen vil arbeide videre med utviklingen av et mer helhetlig overvåkings- og varslingssystem for de nordlige havområder .

source: Ráđđehus čađaha maiddái doaimmaid vai máhttobirrasat Romssas ovddiduvvojit riikkaidgaskasaš njunušguovddážin dálkkádat- ja birasdutkamis .
nob: Regjeringen tar også grep for å videreutvikle kunnskapsmiljøene i Tromsø til et internasjonalt ledende senter for forskning på klima og miljø .

source: – Munnje lea mearrideaddjin ahte biras lea guovddážis davviguovlluáŋgiruššamis , ja máhttoloktema deattuheapmi riikkaoasi várás čuovvu min vuoruhemiid , dadjá finánsaministtar Kristin Halvorsen .
nob: – For meg er det avgjørende at miljø står i forgrunnen i nordområdesatsingen , og vekten på et kunnskapsløft for landsdelen er også helt i tråd med våre prioriteringer , sier finansminister Kristin Halvorsen .

source: Ráđđehus lea ráhkkanišgoahtán mearridanvuođu vai sáhttá háhkat ođđa dutkanfatnasa mii sáhttá johtit jiekŋamearas .
nob: Regjeringen har startet arbeidet med å forberede beslutningsgrunnlaget for å kunne anskaffe et nytt isgående forskningsfartøy .

source: Dainna eavttuin ahte kvalitehtasihkkarastin lea dohkálaš , de áigu ráđđehus lagamus jagiin háhkat ođđa jiekŋameara johtti dutkanfatnasa mas lea ruovttuhámman Romssas .
nob: Forutsatt at kvalitetssikringen er tilfredsstillende tar regjeringen sikte på å anskaffe et nytt isgående forskningsfartøy med hjemmehavn i Tromsø i løpet av de nærmeste årene .

source: – Davviguovllustrategiija boahtte ceahkis leat hui guovddáš huksengeađggit vuođđostruktuvrra ja mearrasihkarvuođa várás miehtá rittu , ja boahttevaš mariidna ealáhusaid ovddideami várás .
nob: – For infrastruktur og sjøsikkerhet langs kysten , og for utvikling av framtidens marine næringer inneholder neste trinnet i nordområdestrategien helt sentrale byggesteiner .

source: Otná beaivi lea buorre beaivi davviguovllu álbmogii ja Norgii , dadjá guolástus- ja riddoministtar Helga Pedersen .
nob: Dette er en god dag for befolkninga i nord og for Norge , sier fiskeri- og kystminister Helga Pedersen .

source: Ráđđehus áigu láhčit dilášvuođaid nationála áŋgiruššamii dorskebiebmamis .
nob: Regjeringen vil legge til rette for en nasjonal satsing på oppdrett av torsk .

source: Ráđđehus áigu maiddái ásahit nationála áŋgiruššama mariidna bioprospektemiin ovddidan dihtii ovtta min deháleamos ealáhusain ja ávkkástallan dihtii min mariidna resurssaiguin ođđa vuogi mielde .
nob: Regjeringen vil også etablere en nasjonal satsing på marin bioprospektering for å videreutvikle en av våre viktigste næringer og utnytte våre marine ressurser på en ny måte .

source: – Davviguovlopolitihkas lea sáhka das ahte čohkket áŋgiruššama lossa prošeavttaide dakkár strategalaš áŋgiruššansurgiin main Norggas lea lunddolaš ovdu , historjjálaččat , geográfalaččat ja gelbbolašvuođa dáfus , vai sáhttit ásahit bohtteáiggiguvllot doaimmaid davvin , ja seammás nannet sihke riikkaoasi ja Norgga sajádaga riikkaidgaskasaččat , dadjá olgoriikaministtar Jonas Gahr Støre .
nob: – Nordområdepolitikken dreier seg om å konsentrere innsatsen om tunge prosjekter på strategiske satsingsområder der Norge har naturlige fortrinn , historisk , geografisk og kompetansemessig , for å etablere fremtidsrettet virksomhet i nord , og samtidig styrke både landsdelen og Norges posisjon internasjonalt , sier utenriksminister Jonas Gahr Støre .
